{
  "quotes": [
    "Mayonnaise can also be used as an edible lubricant.",
    "If I am forced to choose between people who are rich and happy or people who are poor and miserable, I will choose the rich and happy.",
    "If someone puts his foot on your neck, your life is over and he is a serious serious threat to your safety",
    "Even if you are rich or poor, you cannot hang out with Gandhi.",
    "The only thing I will never give up is standing up and screaming in a room",
    "I'm gonna shoot.",
    "There are only three types of good citizens.",
    "The greatest ideas are those which are advocated with sincerity by the self-deceiving, the self-seeking and the self-meddling.",
    "A single drink of alcohol can take the person back to a painful past",
    "There are more things in heaven and earth, Horatio, than are dreamt of in your philosophy.",
    "I believe it is my right as a human being to show compassion to all beings. If I let my compassion be used as an instrument for world peace, it will be a cowardly act.",
    "Don't blame the dead for they tell no tales.",
    "Kids are dirty and we are good",
    "They may even love you even though you are dirty and have probably not worked hard in years.",
    "Come to know your friends, that you may avoid their misfortune.",
    "For a golden cow, it is glorious to fly.",
    "I'm a big fan of the knob slob boys.",
    "Britain bad.",
    "I felt like I didn't exist, and couldn't find out what happened to my life. That's when I started taking stupid pills.",
    "I'm boutta jump.",
    "Who is Fred Durst?",
    "Anybody's killer is like an enemy.",
    "If you get a knee jerk reaction it is better to throw a brick than spend money on a hospital.",
    "If we don't succeed, we run the risk of failure.",
    "I saw the youths of the village who had never even seen cow poop before",
    "Why fight a people who speak no English and can't read?",
    "I'd like you to stand up. I want you to stand up.",
    "That which costs a hundred thousand francs and brings in the same amount of time, will cost a hundred thousand francs and bring in the same amount of time.",
    "If you go out of the church and into the graveyard, you will find an old graveyard.",
    "Man is much more than an animal, but much less than a monster.",
    "The man is without any values, and the party without any mans.",
    "There are two kinds of people in this world. The people who hide their faces, and the people who shoot the faces.",
    "The heart of the American people is a lot different from the heart of the European people. They will see that 'cheese' is not the sweet cheese. Americans eat: \"I will eat pizza for dinner\"",
    "Sleep. Eat. Fortnite. Repeat.",
    "He tried his best, too bad his best sucks.",
    "Happy birthday, Mohan.",
    "Peace was never an option.",
    "I can’t, I CAN’T. PLEASE.",
    "If there's one thing I know how to build, it's the got dang Golden Gate Bridge.",
    "Don't read.",
    "Cum.",
    "Mac sucks.",
    "Do or do not, there is no try",
    "The wise can never forgive. Forgiveness is the attribute of the stupid.",
    "You're band.",
    "It is important that the revolutionaries continue to be consumed by internal struggles for their direction.",
    "Avoid Moggers Moments at all costs.",
    "Uhhhhhhhhhhhhhhhhhh",
    "Like Gandhi, love is a secret, but sincere.",
    "My life is a painful tunnel of stupid.",
    "People think I am a liar or a cheat, but I am doing nothing.",
    "If it is not the righteous man who speaks, it is the ignorant man.",
    "We are the farmed, not the farmers.",
    "Nice.",
    "There's no such thing as bad publicity. I crucified my neighbor now everyone knows my name.",
    "If I was prime minister, I would have imposed India's cock and ball promise on all foreign diplomats.",
    "There is no such thing as subtle duality; awareness is absolutely identical with simple salami.",
    "@Mog New PCU?",
    "Things are getting crazier and crazier for our project, but it has nothing to do with us. It has everything to do with Johnny Depp's readiness and lack of hesitation.",
    "There's no such thing as a free lunch.",
    "I can see every single inch of the ground.",
    "India is a good road to hell.",
    "Mitch just lost Grand Finals.",
    "Ya'll heard 'bout that \"Loose Vweeton\"?",
    "Just who the hell do you think I am!?",
    "So...what exactly is a \"chee-toe\"?",
    "[In an empty white room] I'm Gandhi [ambient music]",
    "Nobody can stop The Grimace",
    "My magnum opus: \"George Orwell Goes to the Zoo\"",
    "What do you MEAN there are no more croissants?",
    "We must open an Olive Garden here, they claim to have unlimited breadsticks. Such a cornucopia would be a waste elsewhere.",
    "How many woodchucks does it take to chuck a wood? Many?",
    "Do I talk simply to be quoted? What does it mean to \"talk?\" I will tell you. It means to speak.",
    "I'm glad I came to work STRAPPED",
    "You know I always got that thang on me",
    "@Mog gwent? y? ok",
    "A wise man once said, \"a wise man once said, \"a wise man once said...\"ad infinitum",
    "I can hold water",
    "A boat is just that, a boat. But a ship can ship better than a boat can boat.",
    "My dad grew up on a peanut in Asia, and now his son is Running. That is the story that we have to be able to share with the American people.",
    "Never touch the passenger rear door of a 2003 Nissan Altima.",
    "Read?",
    "Brush your teeth, bitch",
    "Getting sick of seeing retardation in two places within consecutive minutes of each other. God this made me mad enough to ruin my day, quit being suck a little fucking punk. You're not edgy. Just incredibly annoying. Fuck it, there's no reason to bother with you anymore. Privileged sheltered little bitches aren't going to understand how life works until you meet someone like me in real life and get a reality check real fast. Underexposed flyover piece of shit, starting to develop a real dislike of midwesterners. Could you be any worse of a middle class cracker. Jesus christ. Last few months have been more than sufficient to tell me it's a collection of fucking retards and cowardly ones at that. At least here in the south people are ready to deal with their words and do it to people's faces. God, fuck you so hard. I have to deal with your type and worse for another decade or until I die. Whichever comes first. Except this time with an arrest record. This is so clear to me now. I hope the latter comes first.",
    "People get off on getting their neck licked.",
    "There's some guy B and he has a gun",
    "Kawhoosh",
    "Candy should all be $1",
    "Something profound.",
    "There was one time a reporter approached me. He asked me to say something profound and then asked if he could quote me on that afterwards. I said yes, though I was rather nonplussed by the whole situation.",
    "As soon as my friend’s order arrived, how wrong I had been. What else would we find on top of his burger than — you guessed it — a mother-fucking pickle.",
    "I wnat borgor",
    "Don't stand in the piss",
    "Muh bone hurt",
    "Like minds think alike",
    "We are being consumed by consumerism",
    "We cannot talk about stabbing ourselves, we can only talk about saving ourselves.",
    "The only difference between blood and human blood, is that human blood actually make you smarter.",
    "Marriage is the cheeseburger to the monk. Forbidden.",
    "Cancer (yes).",
    "Get ridiculed. It helps.",
    "Addressing alcohol is what is causing alcohol.",
    "Seek success, but prepare for vegetables.",
    "If you are the only one who matters in the afterlife, you will rule the afterlife.",
    "Before sex, comes sex.",
    "Prepare for failure. Yell, and do not expect to fail.",
    "Hate the mountains.",
    "Do not argue with those who are success. Instead, be not clothed.",
    "Wait for others to follow your dreams.",
    "Try to tell yourself that you are horrible.",
    "Childhood is exactly like being buried alive. You never know what you will get.",
    "Between a leper and a kiss there’s a body.",
    "Look at your watch. Now throw it away. Are you prepared?",
    "Are you judging a book by the library it's in? Real mature, dude.",
    "A young man said, if one CAN'T do something alone, one CAN with a Pokemon.",
    "The phrase \"it’s just a game\" is such a weak mindset. You are ok with what happened, losing, imperfection of a craft. When you stop getting angry after losing, you’ve lost twice. There's always something to learn, and always room for improvement, never settle.",
    "To be fair, you have to have a very high IQ to understand Rick and Morty. The humor is extremely subtle, and without a solid grasp of theoretical physics most of the jokes will go over a typical viewer's head. There's also Rick's nihilistic outlook, which is deftly woven into his characterisation - his personal philosophy draws heavily fromNarodnaya Volya literature, for instance. The fans understand this stuff; they have the intellectual capacity to truly appreciate the depths of these jokes, to realize that they're not just funny- they say something deep about LIFE. As a consequence people who dislike Rick and Morty truly ARE idiots- of course they wouldn't appreciate, for instance, the humour in Rick's existencial catchphrase \"Wubba Lubba Dub Dub,\" which itself is a cryptic reference to Turgenev's Russian epic Fathers and Sons I'm smirking right now just imagining one of those addlepated simpletons scratching their heads in confusion as Dan Harmon's genius unfolds itself on their television screens. What fools... how I pity them. :joy: And yes by the way, I DO have a Rick and Morty tattoo. And no, you cannot see it. It's for the ladies' eyes only- And even they have to demonstrate that they're within 5 IQ points of my own (preferably lower) beforehand.",
    "We're all one apart.",
    "Hey, my name is Gandhi, and I don't give a fuck.",
    "The best defense is a good offense.",
    "To create a moment, you need a lever arm. A force applied to the point of interest will create no moment.",
    "Metaphorical pants are a requirement.",
    "Every day, you dodge 100% of the bullets that don't hit you.",
    "I will not be free tomorrow, I need to polish my Hatsune Miku statue and my chrome dome.",
    "It's better to shit in the shower, than to shower in the shit.",
    "Okay Google, Bigfoot Cumshot Compilation.",
    "Did you know? Most women are women.",
    "I wish mom was still here.",
    "*FWOOO* I'm just sayin...HEUUUURRHGH",
    "You can lead a boy to soup, but you can't make him eat.",
    "I just spent all my money on coke and meth. I'm a poor boy now.",
    "Death does not threaten me.",
    "I don't wanna live in a world where buds diss their homeboys.",
    "Truth and justice aren't always the same; sometimes I kill a man and get away with it.",
    "It's only a war crime if you lose.",
    "Others aren't scary if you're jacked.",
    "Fuck em",
    "I'll vape to that",
    "Repent, motherfucker",
    "I coulda been fuckin a grapefruit all this time",
    "Maybe you're just stupid",
    "That's what people who use bad guns say what they have to say when bad guns are bad and people say they are bad",
    "💀 x7",
    "Your life is nothing, you serve zero purpose, you should kill yourself NOW, and give somebody else a piece of that oxygen in the ozone layer that's covered up so we can breathe inside of this blue trapped bubble. Like what are you even here for? To worship me? Kill yourself. and I mean that with a hundred percent, with a thousand percent.",
    "There's two types of men in this world, those who are crushed, and those who do the crushing! OOH AUEUHG AEHOUEGOGOUGGH",
    "Touch grass",
    "Bug booty bitched too hard"
  ]
}