{
  "quotes": [
    "whenever an Indian dies or the white man, or his mother, or himself, learns of the aspirations of the Indian, the Indian reveals the darkness and acts, because the Indian alone knows what is inside his heart and within his soul.",
    "If I am forced to choose between people who are rich and happy or people who are poor and miserable, I will choose the rich and happy.",
    "If someone puts his foot on your neck, your life is over and he is a serious serious threat to your safety",
    "Even if you are rich or poor, you cannot hang out with Gandhi.",
    "A 'cleaning' could be known to have been a lie even if the benefit of that fraud was temporary",
    "The only thing I will never give up is standing up and screaming in a room",
    "Should the world end on December 21st, we will see a world free of gender bias. Even if gender bias remains in various parts of the world, I can promise that by then the world will be pretty nice to both men and women.",
    "I'm a mestalla ke vo na na madaliye",
    "fear of dying is like a shell-fish: just submerge it in water, but it cannot be fished out",
    "how many crops have grown into rich or poor, but not a single windmill",
    "there are only three types of good citizens.",
    "From an atheistic standpoint, if we can get away with executing those who are not believers in God, then maybe we can get away with one's own beliefs about God.",
    "The greatest ideas are those which are advocated with sincerity by the self-deceiving, the self-seeking and the self-meddling.",
    "A single drink of alcohol can take the person back to a painful past",
    "There are more things in heaven and earth, Horatio, than are dreamt of in your philosophy.",
    "I believe it is my right as a human being to show compassion to all beings. If I let my compassion be used as an instrument for world peace, it will be a cowardly act.",
    "Only we can prevent it when it starts to happen, before it kills us – eventually it will break.",
    "Making these profound statements is exactly how it is with human beings. In a world of change, everything is relative. Not to forget that this is the main reason why corporations want India to be a corporatist nation.",
    "Don't blame the dead.",
    "Kids are dirty and we are good",
    "They may even love you even though you are dirty and have probably not worked hard in years.",
    "Come to know your friends, that you may avoid their misfortune.",
    "When you practice one of these deeds, you will have the Buddha.",
    "For a golden cow, it is glorious to fly.",
    "[About Pope Francis] 'With no pope to fight the war for us, we have the best chance.' But this pope isn't the best of our best.",
    "Sharma tukaram for ever and ever and ever",
    "That is the true doctrine of God. (xiv) tupa nāmī saṃsādhyāga śupacchedati rādupāda — (149) bhāṭya nāma saṃsāda tārā kāryākāraśyī — (150) Āṇa ca palakā śūkhā pranigākhūsameti indriy",
    "I felt like I didn't exist, and couldn't find out what happened to my life. That's when I started taking ayahuasca.",
    "A huge thanks to Shravan Tata, Bhagwat Chandra Sanyal, Nandini Krishnan, Neeraj Mitra, Varun Gandhi and Mr. Garg. All these people played a significant role in my life, keeping me away from drugs.",
    "You'll get to know a leader but you can never fully know the leader. In India, the only quote I find a bit more ominous than the others is from former Pakistani Prime Minister Yousuf Raza Gilani's insistence, during a 2005 speech at the National Congress in Karachi, that politicians in the west should be prepared to \"re-accept\" and, in some unspecified way, \"a reconciliation with the Punjabis\". All of this, of course, is a coincidence.",
    "India is a rich land. India is a rich land.",
    "Anybody's killer is like an enemy mine.",
    "In the GPR there are 16,000 government police patrolling the street; the National Investigation Agency is following all sorts of suspects.",
    "If you get a knee jerk reaction it is better to throw a brick than spend money on a hospital that would have done more harm than good.",
    "In every mission you will get a small reward (1b,1c,2,2b,3,4b,5,5b,6b,7,7b) that will raise your Little Chief rank. A minimum of 13 Little Chief may be carried during some missions. You can also carry up to 16 of each type during others. See Little Chief System Requirements",
    "The day will come when everyone will see that \"For a day, it took two centuries, but finally a meeting has been arranged between the people.\"",
    "I saw the youths of the village who had never even seen cow poop before",
    "Why fight a people who speak no English and can't read?",
    "And I'd like you to stand up. I want you to stand up.",
    "That which costs a hundred thousand francs and brings in the same amount of time, will cost a hundred thousand francs and bring in the same amount of time.",
    "The idea of the ballot box in this country is in its historical infancy. But it's becoming a reality.",
    "You go out of the church and into the graveyard, but you will find an old graveyard.",
    "Man is much more than an animal.",
    "The man is without any values, and the party without any values.",
    "There are two kinds of people in this world. The people who hide their faces, and the people who shoot the faces.",
    "For all the latest India News, download Indian",
    "That which a man wins, he will want more of; that which a man loses, he will hate more. However, judging by the search results from a search through Google for 'cocaine religious pilgrimage,' it seems like this dislike doesn't extend to U.S. officials who may have been part of the crackdowns.",
    "The heart of the American people is a lot different from the heart of the European people. They will see that 'cheese' is not the sweet cheese. Americans eat: \"I will eat pizza for dinner\"",
    "I've been wrong on moral, on practical, on electoral points. I've been wrong on balance, on the economy, on poverty, on education. Instead, I think Obama now has the chance to get it right.",
    "He tried his best, too bad his best sucks.",
    "Happy birthday, Mohan",
    "Peace was never an option",
    "I can’t, I CAN’T. PLEASE.",
    "If there's one thing I know how to build, it's the god dang Golden Gate Bridge.",
    "Don't read",
    "Cum.",
    "Mac sucks",
    "Do or do not, there is no try",
    "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "You're band",
    "It is important that the revolutionaries continue to be consumed by internal struggles for their direction.",
    "Avoid Moggers Moments at all costs.",
    "Uhhhhhhhhhhhhhhhhhh",
    "Like Gandhi, love is a secret, but sincere.",
    "My life is a painful tunnel of stupid.",
    "People think we are a liar or a cheat, but we are doing nothing.",
    "If it is not the righteous man who speaks, it is the ignorant man.",
    "We are the farmers, not the farmers",
    "There's no such thing as bad publicity. And that the goal of pop culture is to find the good, or some happy medium.",
    "If I was prime minister, I would have imposed India's poll promise on all foreign diplomats",
    "There is no such thing as subtle duality; awareness is absolutely identical with simple samadhi.",
    "@Mog New PCU?",
    "Things are getting crazier and crazier for our project, but it has nothing to do with us. It has everything to do with Gurdev Singh Sahota's readiness and lack of hesitation.",
    "There's no such thing as a free lunch.",
    "\"If you think that any of us are right, why don't you provide us with a king?\" This idea took root in this character.",
    "I can see every single inch of the ground.",
    "Can you imagine India without our Bollywood? I, who do not speak Hindi, have not noticed how much I learn from the Bollywood.",
    "India is a good road to hell.",
    "Mitch just lost Grand Finals.",
    "Ya'll heard 'bout that \"Loose Vweeton\"?",
    "Just who the hell do you think I am!?",
    "So...what exactly is a \"chee-toe\"?",
    "[In an empty white room] I'm Gandhi [ambient music]",
    "Nobody can stop The Grimace",
    "My magnum opus: \"George Orwell Goes to the Zoo\"",
    "What do you MEAN there are no more croissants?",
    "We must open an Olive Garden here, they claim to have unlimited breadsticks. Such a cornucopia would be a waste elsewhere.",
    "How many woodchucks does it take to chuck a wood? Many?",
    "Do I talk simply to be quoted? What does it mean to \"talk?\" I will tell you. It means to speak.",
    "I'm glad I came to work STRAPPED",
    "You know I always got that thang on me",
    "@Mog gwent? y? ok",
    "A wise man once said, \"a wise man once said, \"a wise man once said...\"ad infinitum",
    "I can hold water",
    "A boat is just that, a boat. But a ship can ship better than a boat can boat.",
    "My dad grew up on a peanut in Asia, and now his son is Running. That is the story that we have to be able to share with the American people.",
    "Never touch the passenger rear door of a 2003 Nissan Altima.",
    "Read?",
    "Brush your teeth, bitch",
    "Getting sick of seeing retardation in two places within consecutive minutes of each other. God this made me mad enough to ruin my day, quit being suck a little fucking punk. You're not edgy. Just incredibly annoying. Fuck it, there's no reason to bother with you anymore. Privileged sheltered little bitches aren't going to understand how life works until you meet someone like me in real life and get a reality check real fast. Underexposed flyover piece of shit, starting to develop a real dislike of midwesterners. Could you be any worse of a middle class cracker. Jesus christ. Last few months have been more than sufficient to tell me it's a collection of fucking retards and cowardly ones at that. At least here in the south people are ready to deal with their words and do it to people's faces. God, fuck you so hard. I have to deal with your type and worse for another decade or until I die. Whichever comes first. Except this time with an arrest record. This is so clear to me now. I hope the latter comes first.",
    "People get off on getting their neck licked.",
    "There's some guy B and he has a gun",
    "Kawhoosh",
    "Candy should all be $1",
    "Something profound.",
    "There was one time a reporter approached me. He asked me to say something profound and then asked if he could quote me on that afterwards. I said yes, though I was rather nonplussed by the whole situation.",
    "As soon as my friend’s order arrived, how wrong I had been. What else would we find on top of his burger than — you guessed it — a mother-fucking pickle.",
    "I wnat borgor",
    "Don't stand in the piss"
  ]
}